
/* Class = "NSMenuItem"; title = "Quit Application"; ObjectID = "7bV-Tk-MLA"; */
"7bV-Tk-MLA.title" = "Uygulamayı Kapat";

/* Class = "NSWindow"; title = "Licence Agreement (EULA)"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Lisans Anlaşması (EULA)";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "OX0-pY-JbQ"; */
"OX0-pY-JbQ.title" = "Ana Menü";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "R4q-dy-SCT"; */
"R4q-dy-SCT.title" = "Ayrıl";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "aFN-c3-12e"; */
"aFN-c3-12e.title" = "Uygulama";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "bSt-ag-fOj"; */
"bSt-ag-fOj.title" = "Düzenle";

/* Class = "NSMenu"; title = "Application"; ObjectID = "cxM-3Z-ITo"; */
"cxM-3Z-ITo.title" = "Uygulama";

/* Class = "NSTextFieldCell"; title = "Please read the following licence agreement carefully"; ObjectID = "hsT-VP-xD1"; */
"hsT-VP-xD1.title" = "Lütfen aşağıdaki lisans sözleşmesini dikkatlice okuyun.";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "vmR-dd-7d5"; */
"vmR-dd-7d5.title" = "Kabul et";

/* Class = "NSButtonCell"; title = "I accept the terms in the Licence Agreement"; ObjectID = "xHv-eo-BTS"; */
"xHv-eo-BTS.title" = "Lisans Anlaşması'ndaki şartları kabul ediyorum";
